#  ***************************************  ДЕЙСТВИЯ ПРИКЛАДНОГО ПРОГРАММИСТА  ****************************************************
#  Укажите вкладки, которые вы хотите видеть на дашборде (полное наименование соответствующих файлов из директории tabs)
tabs_list = {}

tabs_list['user1'] = [
    'tab_Основные_показатели',
    'tab_Динамика',
    'tab_Производительность',
    'tab_Показатели_загрузки',
]

tabs_list['user2'] = [
    'tab_Основные_показатели',
    'tab_Динамика',
]

tabs_list['user3'] = [
    'tab_Основные_показатели',
]
